INSERT INTO products (name, description, price, category_id, brand_id) VALUES 
('Продукт 1', 'Описание продукта 1', 55000, 1, 2),
('Продукт 2', 'Описание продукта 2', 120000, 2, 3),
('Продукт 3', 'Описание продукта 3', 750000, 3, 1),
('Продукт 4', 'Описание продукта 4', 450000, 1, 4),
('Продукт 5', 'Описание продукта 5', 1100000, 2, 2),
('Продукт 6', 'Описание продукта 6', 90000, 3, 3),
('Продукт 7', 'Описание продукта 7', 650000, 1, 1),
('Продукт 8', 'Описание продукта 8', 1300000, 2, 4),
('Продукт 9', 'Описание продукта 9', 750000, 3, 2),
('Продукт 10', 'Описание продукта 10', 580000, 1, 3);
